[
  { "id" : 1, "title" : "음식점 창업 브랜드 제주양가네 해물한상, 점심, 저녁매출 두가지를 겨냥한 해산물/꼬막비빔밥 눈길", "author" : "해물한상", "created" : "19.11.14", "view" : 8, "desc" : "최근 외식창업시장은 밥과 술을 함께 즐길 수 있는 창업이 대세를 이루고 있다.<br><br>창업을 시작하기 전 창업아이템을 고려할 때 보통 특수성을 따지거나,익숙한 것에 끌려 창업을 결정하는 경우가 많다.<br>주점창업이나 음식점 창업 등 익숙한 아이템을 선정하려는 추세가 높아지고 있는데,<br>한국 문화에서는 커뮤니티 모임에는 술이 빠질 수가 없어,<br>식사와 술자리를 함께 하는 매장이 요즘뜨는창업아이템으로 주목을 받고 있는데,<br>그 중 해물뚝배기와 꼬막비빔밥, 해물탕, 모듬회 등을 판매하고 있는 해산물 요리 전문점 ‘해물한상’이 주목을 받고 있다.<br><br>‘제주 양가네 해물한상’은 해산물요리 맛집들이 즐비한 제주도에서 맛볼 수 있는 해산물 전문 요리 맛집을 모토로 런칭한 브랜드다.<br>낙지, 꽃게, 가리비, 새우, 바지락 등 다양한 해산물이 푸짐하게 올라간 해물뚝배기 메뉴와 꼬막비빔밥창업 등의 꼬막비빔밥, 사골 육수를 베이스로 푹 끓여낸<br>조개미역국과 가자미미역국 등 다양한 메뉴를 제공하고 있는 것이 특징이다.<br><br>최근 오픈한 ‘해물한상’ 신설동점은 오피스상권의 특색을 잘 살린 점심메뉴 구성과<br>저녁 식사와 주류 매출을 극대화 시킬 수 있는 구성으로 주목을 받고 있다.<br><br>‘제주 양가네 해물한상’ 관계자는 “브랜드 런칭 전부터 철저한 시장조사와 메뉴개발,<br>여러가지 다양한 테스트를 거쳐 지금의 <br>‘해물한상’이 완성 되었으며<br>신설동점의 경우 오픈전 주변상권의 매출 추세를 분석하여,<br>홀 주방 동선부터 메뉴 구성까지 철저하게 상권 특성에 맞게 오픈이 되어<br>지금과 같은 결과로 나오게 된 거 같다”고 전했다.<br><br>이어 “신설동점에 이어 역삼점의 오픈까지 앞두고 있어,<br>좋은 결과를 기대하고 있으며 마포, 강남, 천호, 잠실, 삼성등 지역에 계약까지 진행 중에 있다”고 전했다.<br><br><br><br><br>본문기사 URL - http://www.polinews.co.kr/news/article.html?no=402926" },
  { "id" : 2, "title" : "해산물창업프랜차이즈 ‘제주양가네 해물한상’, 메뉴 경쟁력으로 예비창업주 주목", "author" : "해물한상", "created" : "19.11.14", "view" : 13, "desc" : "경기 침체가 지속되고 자영업자들의 불황이 계속 이어지면서 업종변경창업 시장에 대한 관심이 날로 높아 지고 있다,<br>특히 홀 매출의 매출 증대를 추구하는 외식 창업이 주목을 받고 있다.<br><br>해산물창업 프랜차이즈 ‘제주양가네 해물한상’은 꾸준한 매출 발생이 가능한 브랜드로 예비 창업주들의 관심을 모으고 있다,<br>점심 식사 매출과 저녁 식사와 주류 매출 등으로 꾸준한 매출이 발생하고 있어,<br>업종변경창업이나 신규 음식점 창업 등에 고민을 하고 있는 예비 창업주들 사이에서 눈길을 모으고 있다.<br><br>창업을 준비하는 모든 창업주들의 공통된 관심사를 꼽으라고 한다면,<br>빠른 시간안에 투자금액을 회수할 수 있는지, 유행을 크게 타지 않는 창업아이템을 꼽을 수 있다.<br><br>‘제주양가네 해물한상’ 관계자는 “유행을 크게 타지 않는 한식창업이라는 검증 받은 외식창업분야에서 요즘뜨는창업 아이템으로 주목받고 있다.<br>미역국, 해물뚝배기, 해물탕, 모듬회, 꼬막비빔밥 등 다양한 메뉴군을 구성하여,<br>다채로운 해산물들을 풍성하게 즐길 수 있어,<br>점심시간의 직장인들이나 저녁 시간대의 식사와 주류 메뉴를 찾는 고객들의 발길이 끊기지 않고 계속해서 이어지고 있다”고 전했다.<br><br>최근 오픈한 역삼점과 신설동점 두매장은 오픈부터 현재까지 일매출 250~300만원 사이의 꾸준한 매출을 거두고 있어 눈길을 끌고 있다.<br>이와 같은 성공을 거둔 배경에는 일관된 맛에 있는데, 퀄리티 높은 재료와 일관된 맛을 위한 육수와 소스 공급,<br>통일된 레시피 교육을 통해 각기 다른 매장에서도 해물의 깊은 맛을 동일하게 맛볼 수 있는 점에 있다고 할 수 있다.<br><br>최근의 외식 창업 시장은 처음 창업에 도전하는 창업주들이 늘고 있지만,<br>생각보다 높은 요리의 진입장벽과 창업 경험 및 운영 경험이 부족한 탓에 실패의 맛을 보거나 시작부터 유망프랜차이즈 브랜드나,<br>요즘뜨는프랜차이즈 등으로 창업을 하는 경우가 늘고 있다.<br><br>‘제주양가네 해물한상’은 업종변경창업이나 신규 창업으로 고민하고 있는 예비 점주들에게 체계화된 매뉴얼과 교육시스템을 제공하여,<br>매출저하로 업종전환 고민중인 예비창업자나 신규 점주들에게 해결책이 제안해주고 있다고 한다.<br><br>이소영 기자<br><br><br><br><br>본문기사 URL - http://isplus.live.joins.com/news/article/article.asp?total_id=23536774&cloc=" },
  { "id" : 3, "title" : "[2019 고객선호브랜드지수 1위] 해산물 프랜차이즈 브랜드, ‘제주양가네 해물한상’", "author" : "해물한상", "created" : "19.11.18", "view" : 16, "desc" : "[스포츠서울 신재유기자] ㈜핵가족의 제주양가네 해물한상이 스포츠서울,<br><br>G밸리뉴스 주최의 ‘2019 고객선호브랜드지수 1위’에서 프랜차이즈(해물전문점) 부문 1위를 수상했다.<br><br><br><br>제주양가네 해물한상은 해물뚝배기와 미역국, 해물탕, 회무침등 다양한 해물요리를 제공하고 있는<br><br>프랜차이즈 브랜드로 푸짐하고 다채로운 해산물들을 풍성하게 즐길 수 있어,<br><br>점심시간의 직장인들이나 저녁 시간대의 식사와 주류메뉴를 찾는 고객들에게 인기를 얻고 있다.<br><br>또한 전매장에 동일한 재료와 소스, 균일한 맛의 메뉴 제공을 위해 레시피 교육부터<br><br>담당 전문 바이저들의 매장 방문 관리를 통해 꾸준한 매출이 지속적으로 발생될 수 있도록 관리적인 측면 또한 지원을 아끼지 않고 있다.<br><br>해물한상 관계자는 “2019 고객선호브랜드지수 1위를 수상하게 되어 진심으로 기쁘다.<br><br>최근 외식시장의 경쟁이 매우 치열하다. 해물한상은 유행을 크게 타지 않는 창업 브랜드로의 입지를 다지기 위해,<br><br>다양한 메뉴구성과 맞춤형 창업 전략을 통해 예비 창업주와 매장을 찾아주시는<br><br>소비자분들이 모두 만족하는 브랜드가 될 수 있도록 노력하겠다”고 소감을 전했다." },
  { "id" : 4, "title" : "미역국창업 브랜드 ‘제주양가네 해물한상’ 소비자들을 사로잡는 전략으로 주목", "author" : "해물한상", "created" : "19.11.18", "view" : 18, "desc" : "해산물 전문요리 브랜드 ‘제주양가네 해물한상’이 연일 매출 기록으로 한식창업을 준비하는 예비 창업자들 사이에서 주목을 받고 있다.<br><br>‘제주양가네 해물한상’은 가맹점인 신설동점을 시작으로 역삼점,<br><br>양주점을 차례로 오픈한 브랜드로 해산물이 푸짐하게 올라간 해물뚝배기와 조개 가자미등의 미역국,<br><br>최근까지 외식창업 시장의 돌풍의 주역으로 떠올랐던 꼬막비빔밥,<br><br>넘치는 비주얼과 맛이 돋보이는 해물탕과 모듬회 메뉴등 다양한 해산물 요리를 판매하고 있는 해산물 창업 브랜드이다.<br><br>‘제주양가네 해물한상’은 한식창업의 유행을 크게 타지 않는 특성과 해산물 전문점 창업의 특성을 잘 복합하여,<br><br>점심 식사메뉴와 저녁 시간대 식사와 모듬회, 해물탕등의 든든한 요리메뉴들의 꾸준한 매출이 발생되어<br><br>점심과 저녁대 손님들의 발길이 끊이지 않고 고객들의 방문이 연일 이어지고 있다고 관계자는 전했다.<br><br>특히나 점심시간대의 다양한 해산물이 통으로 올라감 비빔밥 메뉴와 사골 국물을 베이스로 끓여낸 미역국,<br><br>다양한 해산물뚝배기의 메뉴 구성이 20대 후반부터 50대 이상에 이르기까지<br><br>폭넓은 연령층의 니즈를 사로 잡은 매출의 주요 원인으로 보고 있다는 것이 해당 브랜드 관계자의 설명이다.<br><br>무더위가 지나고 일교차가 심해진 요즘 따뜻한 국물을 찾는 손님들이 늘고 있는데,<br><br>특히나 미역국 메뉴의 판매가 늘고 있는 있는 것이 매출 상승에 한몫하고 있다,<br><br>사골 국물을 베이스로 끓여내어, 국물의 끝맛까지 진하게 느껴지는 메뉴의 특성 덕분에 손님들 사이에서 입소문을 타며,<br><br>최근까지 판매량이 증가하며, 소비자들과 미역국 창업을 준비하는<br><br>예비창업주들 사이에서 주목을 받고 있으며, 많은 창업 문의로 이어지고 있다고 한다.<br><br>최근의 창업시장은 매출 발생 추이가 일정하지 않고 낮은 매출을 버티지 못해 폐업하는 경우가 많다.<br><br>때문에 대부분의 매장들은 문을 닫거나 업종변경창업을 준비하는 이들이 점점 늘고 있는데,<br><br>전문가들은 외식창업시장의 빠른 유행의 변화와 단조로운 메뉴구성등의 이유로 보고 있다.<br><br>‘제주양가네 해물한상’은 이러한 단점을 보완하기 위한 메뉴들 위주로 구성하고<br><br>재료의 맛과 퀄리티를 올리고 판매 객단가를 올려 이른바 ‘가심비’ 위주로의 전략을 구축하여,<br><br>단골 고객층 형성 및 제대로된 식사를 찾기 위한 고객들을 사로잡는 전략으로 미역국창업이나,<br><br>한식창업, 업종변경창업등 예비창업주들의 사이에서도 주목을 받고 있다.<br><br>‘제주양가네 해물한상’에 대한 자세한 정보는 홈페이지나 유선전화를 통해 확인이 가능하다고 한다.<br><br><br><br>본문기사 URL - http://www.gokorea.kr/news/articleView.html?idxno=411804" },
  { "id" : 5, "title" : "한식창업 전문점 ‘제주양가네 해물한상’ 신메뉴 출시로 업종변경창업주들에게 눈길…", "author" : "해물한상", "created" : "19.11.18", "view" : 13, "desc" : "더위가 기승 부린 여름이 지나고 태풍의 여파와 계절의 변경으로 인한 쌀쌀해진 날씨를 맞이하여,<br>‘제주양가네 해물한상에서는 가을 맞이 신메뉴를 출시하여 메뉴 라인업 강화에 나선다고 밝혔다.<br><br>‘제주양가네 해물한상’ 이하 해물한상은 신선한 해산물들을 취급하여,<br>한식의 대표적인 메뉴들을 해물한상만의 스타일로 풀어내어,<br>다양한 해산물이 푸짐하게 올라간 해물뚝배기 메뉴와 통통한 낙지가 통으로 올라간 통낙지비빔밥,<br>사골국물을 베이스로 끓여낸 조개미역국등을 대표메뉴로 내세우며,<br>점심식사와 저녁에 술 한잔 하기 위한 손님들의 입맛을 사로잡아 오며,<br>매장별 손님들 사이에서는 물론 한식창업에 관심을 가지고 있는 예비 창업주들 사이에서 주목을 받고 있다.<br><br>‘해물한상'은 5종의 신메뉴를 지난 1일에 출시를 하였으며,<br>신메뉴는 얼큰대구탕, 맑은대구탕, 대구구이, 통오징어찜, 홍합지리탕등 5종의 메뉴이다.<br>특히나 점심과 저녁매출 증대에 큰 도움이 되고 있는 대구탕 메뉴는 맑은 국물의 맑은대구탕과<br>칼칼한 맛이 일품인 얼큰대구탕 두가지로 메뉴를 즐길수가 있어,<br>식사나 술안주를 찾는 고객들 사이에서 좋은 반응을 보이고 있다.<br><br>야심차게 선보인 통오징어찜은 7월~11월 제철을 맞이하여 통통하게 살이 오른 오징어를 이름 그대로 통으로 쪄내어<br>오징어 살의 쫄깃한 식감을 그대로 느낄 수 있어, 저녁시간대의 손님들에게 좋은 반응을 이어 나가고 있다.<br><br>‘해물한상’은 “기존 고객과 새로운 고객 모두의 입맛에 맞는 해산물 메뉴들 위주로 신메뉴를 고안하고<br>쌀쌀해진 날씨탓에 따뜻한 국물 메뉴를 찾는 고객들이 늘어난 점을 참고하여,<br>5종의 신메뉴를 출시하게 되었다고 전하며, 이번 신메뉴 출시로<br>기존 고객외에 새로운 고객층 공략에 나설수 있을것으로 보고 있다’며 소감을 전했다.<br><br>‘해물한상’은 급변하고 있는 한식창업 시장에서 다른 브랜드와의 경쟁에서 우위를 점하기 위해,<br>창업비용에 대해 고민을 많이 하고 있는 예비창업주들을 대상으로 효율을 앞세운 합리적인 인테리어와<br>업종변경창업을 고민하고 있는 예비창업주들은 기존의 매장에 집기들을 최대한 활용한<br>업종변경창업이 가능할 수 있는 창업 시스템을 갖추고 있다.<br><br>‘제주양가네 해물한상’에 관련된 자세한 정보는 유선전화나 홈페이지를 통해 확인이 가능하다." },
  { "id" : 6, "title" : "한식창업 브랜드'제주양가네 해물한상' 가을 신메뉴 출시로 소비자에게 눈길", "author" : "해물한상", "created" : "19.11.18", "view" : 29, "desc" : "‘제주양가네 해물한상’이 10월 초 출시한 가을 신메뉴로 소비자들의 좋은 반응을 얻고 있다.<br><br>해산물 창업 전문 브랜드 ‘제주양가네 해물한상’은 다가오는 가을을 대비하여 이른바 가을맞이 신메뉴들을 대거 출시 하였다.<br><br>9월 중순부터 메뉴별 매출 판매 추이를 분석하여 소비자들의 소비패턴을 분석하고<br><br>계절의 특성을 고려하는등의 분석을 통해 이번 신메뉴를 출시하게 되었다고 전했다.<br><br>해물한상에서 출시한 가을 신메뉴는 깔끔한 국물맛으로 속을 달래줄 맑은대구탕뚝배기와 얼큰대구탕뚝배기,<br><br>시원한 맛과 풍성한 비주얼이 돋보이는 홍합지리탕등의 3종의 국물 메뉴와 오징어를 통으로 쪄내<br><br>오징어의 쫄깃한 식감을 잘 살려낸 통오징어찜, 메인메뉴와 함께 곁들여 먹기에 좋은 대구구이등<br><br>총 5종의 신메뉴를 출시하고 고객에게 제공하고 있다.<br><br>해당 브랜드의 관계자의 설명에 따르면 “신메뉴 출시 이후 전체적으로 고르게 매출이 오르고 있으며,<br><br>특히 주말 매출의 상승이 많이 되었다. 낮과 밤의 일교차의 차이가 심한 요즘 쌀쌀해진 날씨탓에 국물 메뉴를 찾고 있는 손님들이 늘고 있는데<br><br>타이밍 적절한 신메뉴 출시로 매출 상승 효과를 톡톡히 보고 있는 것 같다”고 설명했다.<br><br>해물한상은 한식 메뉴를 메인으로 하고 있는 한식 창업브랜드로 차별성있는 시간대별 매뉴 판매 전략을 앞세워<br><br>신설동점과 역삼본점 양주LF몰등에서 좋은 매출을 기록하고 있는데,<br><br>점심시간과 저녁시간때의 판매 메뉴를 다르게 가져가며,<br><br>판매 메뉴의 집중도를 높혀 홀과 매장에서는 빠른 회전율을 보이고 손님들에게는 만족도 높은 메뉴를 제공 할 수 있도록<br><br>메뉴 퀄리티 상승에 신경을 썼다는 것이 브랜드 담당자의 설명이다.<br><br>해산물창업 시장에서 경쟁력 우위를 정하기 위해 다양한 전략을 취하고 있으며,<br><br>최근 업종변경창업이나 업종전환창업등에 관심이 많은 예비가맹주들을 위한 창업시스템과<br><br>창업자본에 부담을 가지고 있는 예비창업주들을 대상으로 효율성 높은 인테리어와 컨설팅등을 제공하고 있다고 한다.<br><br>한식창업 브랜드 ‘해물한상’의 대표는 “경쟁률이 나날이 치열해 지고 있는 요즘,<br><br>대중적으로 선호 받고 있는 메뉴군의 유행을 타지않는 창업아이템으로도 충분히 안정적인 창업에 성공할 수 있다.<br><br>모든 창업주들과 서로 윈윈 할 수 있는 브랜드가 되기 위해 항상 노력하겠다”고 소감을 전했다.<br><br><br><br>본문기사 URL - http://isplus.live.joins.com/news/article/article.asp?total_id=23608250&cloc=" },
  { "id" : 7, "title" : "해산물 창업 전문점 '제주양가네 해물한상' 12월 신메뉴 출시", "author" : "해물한상", "created" : "19.12.12", "view" : 13, "desc" : "해산물 창업 프랜차이즈 ‘제주양가네 해물한상’은 겨울과 연말 시즌을 맞이하여 12월 8종의 신메뉴와 2종의 리뉴얼 된 메뉴를 출시한다고 한다.<br><br>이번 ‘제주양가네 해물한상’에서 선보이는 메뉴는 브랜드명 그대로의 제주의 정취를 느낄 수 있는 메뉴와 푸짐하고 따뜻하게 연말·연시, 각종 모임, 행사등 많은 사람과 뜻 깊은 시간을 편안하게 보낼 수 있도록 다채로운 메뉴를 구성을 했다고 전했다.<br><br>신메뉴 8종은 제주도 하면 떠오르는 음식들중 고기국수와 고기국밥, 해산물 전문점이라는 타이틀과 잘 어울리는 문어무침, 소라살무침, 전복회무침등 3종의 신메뉴와 통골뱅이와 백골뱅이를 푸짐하게 올려 리뉴얼한 골뱅이무침등 4종의 무침 메뉴, 다양한 신선야채와 뿔소라를 푸짐하게 올린 뿔소라 비빔밥, 생가리비와 홍합을 통으로 쪄낸 통가리비찜, 통골뱅이와 백골뱅이를 푸짐하게 올린 자연산골뱅이탕, 김치순대라는 이색적인 순대가 포함된 모듬 순대등의 메뉴이다.<br><br> <br>제주양가네 해물한상은 제주도 바닷가 인근 지역에서만 맛볼 수 있는 메뉴들을 브랜드만의 색깔로 재해석하여 오픈한 해산물창업 브랜드로 오픈 초기부터 꼬막비빔밥을 포함한 각종 비빔밥 메뉴와 해물뚝배기, 미역국등의 식사와 메뉴로 오픈 초기부터 인근 오피스 상권 직장인들 내에서 인기를 얻으며, 날씨가 쌀쌀해지고 연말 각종 모임과 행사 일정 등으로 바쁜 요즘, 해물탕을 포함한 국물메뉴들의 성행으로 꾸준한 매출 상승을 거두고 있는 곳이다.<br><br>해물한상의 관계자의 설명에 따르면 “이번 신메뉴는 겨울 시즌과 연말 연시를 맞아 가족이나 직장, 모임 단위 회식등에 맞춰 젊은 세대층부터 부모님 세대층까지 다양한 연령층과 해물 보다는 육류를 선호하시는 분들도 수용할 수 있는 육류요리까지 포함하여 다양한 고객들이 편안한 분위기속에서 식사와 모임을 즐길 수 있도록 구성했다”고 설명했다.<br><br>해물한상은 꼬막비빔밥의 돌풍이 불던 시즌부터 꾸준하고 다양한 메뉴들로 한식창업과 해물탕창업, 꼬막비빔밥 창업 등 해산물전문점 창업을 희망하는 예비 창업주들 사이에서 서서히 주목을 받으며, 외식 창업 시장에서 점차 그 영역을 넓혀 나가고 있다고 한다, 최근에는 창업을 희망하는 예비가맹주들에게 다양한 오픈 지원 프로모션을 진행하는 등 가맹 사업에 박차를 계획이라고 한다.<br><br>해당 브랜드에 관련된 자세한 사항은 홈페이지나 유선전화를 통해 무료 상담을 받아 볼 수 있다고 한다.<br><br>출처 : 데일리그리드(http://www.dailygrid.net)<br><br>본문기사 url : (http://www.dailygrid.net/news/articleView.html?idxno=312839)" },
  { "id" : 8, "title" : "역삼역 해산물 맛집 '제주양가네 해물한상', 따뜻한 국물 메뉴 선봬", "author" : "해물한상", "created" : "19.12.12", "view" : 21, "desc" : "영하의 추워진 날씨가 지속되면서, 쌀쌀해진 날씨 탓에 사람들의 관심을 가지는 여러 맛집들이 있는데, 그 맛집들의 공통점은 따뜻한 국물과 함께 즐기는 든든한 식사 메뉴들을 제공한다는 점이다.<br><br>이러한 가운데 역삼역 인근에 위치한 해산물 맛집 '제주양가네 해물한상'이 해물탕과 해물뚝배기, 가리비찜, 자연산생골뱅이탕 등 푸짐한 해산물을 활용한 국물 요리를 선보이고 있다.<br><br>역삼역회식장소로도 인기를 얻고 있는 '제주양가네 해물한상'은 제주도 느낌의 해산물 요리들을 제공하고 있는 해산물 전문점으로 전복, 꽃게, 낙지, 오징어, 가리비, 새우 등 각종 해산물들이 푸짐하게 올라간 해물탕과 맑고 시원한 국물이 특징인 해물뚝배기, 점심매출의 중심으로 떠오르고 있는 조개미역국 등 다양한 메뉴를 제공하고 있는 역삼역 인근에 입소문 난 해산물 맛집이다.<br><br>오픈 초기부터 사람들의 관심을 집중 받으며, 평일 점심에는 인근에 위치한 사무실에서 몰리는 직장인들과 주말에는 주변에 위치한 LG아트센터에 방문하는 관람객들로 인해 자리가 없어 돌아가는 손님들이 많을 정도로 주목받고 있다. 또한 주변 상권과 각종 SNS 등에서 소개되며 역삼역 맛집과 LG아트센터 맛집으로 입소문을 타고 퍼지기 시작하면서 해산물 맛집으로 자리를 잡기 시작했다고 업체 측은 설명했다.<br><br>해물한상 브랜드 관계자는 “해물한상의 맛의 비결은 소비자의 입장에서 생각하는 마음에 있다, 한번을 먹어도 제대로 먹고 싶어하는 분들을 위해 주문 즉시 조리 원칙을 철저하게 지켜 신선하고 따뜻한 음식을 제공하기 위해 노력하고 있다. 또 작은 재료 하나도 놓치지 않고 더욱 맛있는 음식들을 제공하기 위해 꾸준히 노력하고 있다”며 “저희 매장을 방문해주시는 고객님들이 역삼역과 LG아트센터 인근의 맛집으로 인정해 주고 계신 만큼 더욱더 맛있는 음식을 제공해 드릴 수 있도록 노력하겠다”고 전했다.<br><br>한편, 해물한상은 최근 기존의 단골고객 유치는 물론 신규 고객들까지 새로 유입하기 위한 신메뉴 9종을 출시하며, 겨울철 국물 메뉴를 확대하고 있다. 또한 신설동과 양주에 이어 신규 가맹점 유치를 앞두고 있으며 다양한 프로모션과 마케팅 전략으로 활발한 가맹사업을 이어가고 있다.<br><br>출처 : ::: 글로벌 녹색성장 미디어 - 이투뉴스(http://www.e2news.com)<br><br>본문기사 url : (http://www.e2news.com/news/articleView.html?idxno=217538)" }
]